Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kyst-_og_gardslandskap.html.tmx
Source language: nob
Languages: sma

source: Kyst- og gårdslandskap
sma: Mearoegaedtie- jïh gaertenelaante

source: I fjorder, langs sund og på øyer langs kysten fra Trøndelag til Varanger finner vi samiske kulturminner.
sma: Fjovline, tjåelmiej mietie jïh sååline mearoegaedtien mietie Trööndelagen raejeste Varangeren gåajkoe saemien kultuvremojhtesh gaavnebe.

source: De tilhører samfunn som har levd av fiske, fangst, gårdsdrift, reindrift og handel.
sma: Dah siebriedahkide govlesuvvieh mah jieliemassem åtneme göölemistie, bivtiemistie, gaertienistie, båatsoste jïh åesiestimmeste.

source: Vi finner også samisk gårdsbosetting i de store elvedalene, skogen og på vidda i Sápmi.
sma: Mijjieh aaj saemien gaertenh dejnie stoerre jeanoevuemine, skåajjine jïh doedterisnie Saepmesne gaavnebe.

source: Fjordene blir i historiske kilder fra 15- og 1600-tallet omtalt som «finnefjorder» og har vært sentrale bosettingsområder for både sjøsamer og reindriftssamer.
sma: Histovrijes gaaltijinie 15- 1600-låhkoen raejeste fjovlh gohtjesuvvieh, jïh leah vihkeles årromedajvine orreme dovne mearoesaemide jïh båatsoesaemide.

source: Bygder i fjordbunnen har i tusener av år vært et knutepunkt for handel mellom samer og nabofolk.
sma: Voenh fjovlemehkesne leah vihkeles åesiestimmiesijjine orreme saemiej jïh kraannaj gaskem stoerretjuetie jaepieh.

source: De rike og mangfoldige ressursene langs kysten har budt på varierte muligheter for livberging og kulturell utveksling.
sma: Doh ræjhkoes jïh gellielaaketje vierhtieh mearoegaedtien mietie lea jeereldihkie nuepieh vadteme bïerkenidh jïh kultuvride gaskemsh låtnodh.

source: Sjøsamer har bodd ved kysten hele året, mens reindriftssamer har flyttet mellom kyst og innland.
sma: Mearoesaemieh leah mearoegaedtien mietie orreme abpe jaepien, mearan båatsoesaemieh leah mearoegaedtien jïh sislaanten gaskem jåhteme.

source: Sjøsamenes ressursområder har omfattet fjordstrøk, øyer og ytterkyst.
sma: Mearoesaemiej vierhtiedajvh leah fjovledajvh, såålh jïh mearoegaedtieh orreme.

source: I dag forbinder vi gjerne nomadisme med reindriftssamer.
sma: Daan biejjien maaje juhtijealmetjh båatsoesaemiejgujmie ektiedibie.

source: Men også sjøsamene har flyttet mellom ulike sesongboplasser i løpet av årssyklusen.
sma: Men aaj mearoesaemieh leah jaepieboelhki joekehts årromesijjiej gaskem jåhteme jaepien tjirrh.

source: Flyttingen har vært motivert av sesongvariasjoner i fisket og av tilgangen på årstids-bestemte ressurser som egg og dun, samt tilgang på beite og skog.
sma: Juhtemen fåantoe lij jaepieboelhki jeerehtsh göölemisnie, jïh jaepieboelhki vierhtieh goh munnie jïh aegkie, jïh gåatome jïh skåajje. Dïhte guedtije tsegkie mearoesaemiej ekonomijesne lea gööleme orreme.

source: Fisket har vært bærebjelken i sjøsamenes økonomi. Sjøsamer har drevet med fjordfiske og deltatt på sesongfiskeriene langs kysten.
sma: Mearoesaemieh leah fjovlegööleminie gïehtelamme jïh meatan orreme jaepieboelhki göölemisnie mearoegaedtien mietie.

source: Sjøsamer har dessuten livnært seg av fangst på sjøpattedyr som kobbe, nise og hval, jakt på pelsdyr som rev, oter og bjørn, rypejakt, båtbyggeri og et begrenset husdyrhold.
sma: Mearoesaemieh aaj jieliemassem åtneme bivtiemistie mearoen njammehkekreekide goh kååbpe, nisa jïh faala, vijremistie naehkiekreekide goh riepie, tjeavra jïh bïerne, rïeksegelidteme, vïnhtsebigkeme jïh såemies fievsienkreekh.

source: Den samiske kysthistorien kan spores tusenvis av år tilbake i tid.
sma: Maahta saemien histovrijem gaedtiebealesne bååstede goeredh gellie stoerretjuetie jaepieh.

source: Vi finner kjente samiske kulturminne-typer som gammetufter på samme lokaliteter som flere tusen år gamle hustufter.
sma: Mijjieh åehpies saemien kultuvremojhtesesåarhth gaavnebe goh gåetieaevjieh, seamma lokaliteetine goh gellie stoerretjuetie jaepien båeries ståapoeaevjieh.

source: Dette peker i retning av kontinuitet i ressursutnytting og levemåter.
sma: Daate kontinuiteetem vierhtienuhtemisnie jïh jieledevuekine vuesehte.

source: Mange av disse stedene er i dag fraflyttet på grunn av endringer i kystøkonomien og sentralisering.
sma: Daelie almetjh jienebh daejstie jåhteme jarkelimmiej gaavhtan mearoegaedtien ekonomijesne jïh sentraliseradimmien gaavhtan.

source: Langs kysten i Nord-Troms og Finnmark finner vi store felt med såkalte hellegroper i fjæresonen.
sma: Mearoegaedtien mietie Noerhte-Romsesne jïh Finnmarhkesne stoerre sijjieh mejnie akt gaavnebe mij gohtjesåvva hellegroper, eevre feavrosne.

source: Dette er kulturminner som kan knyttes til sjøsamisk ressursutnytting og handel siden middelalderen.
sma: Daate kultuvremojhtesh mejtie maahta mearoesaemien vierhtienuhtemasse jïh åesiestæmman ektiedidh gaskeaalteren mænngan.

source: Her har man utvunnet olje og tran fra sjøpattedyr som ledd i storstilt eller langvarig produksjon.
sma: Daesnie åljam jïh liksiem evtiedamme mearoen njammehkekreekijste goh bielie aktene stoerre jallh guhkies produksjovnesne.

source: Sjøsamene har opp gjennom historien forsynt markeder med ettertraktede varer som tran, pelsvarer, huder, fisk og båter.
sma: Histovrijen tjirrh mearoesaemieh leah vaaroeh maarhkedidie buakteme goh liksie, naehkievaaroeh, hovrh, guelieh jïh vïnhtsh.

source: Sjøsamiske bygder har tradisjonelt bestått av gårdsanlegg med bolighus eller boliggammer, stabbur, buer, fjøs og sjåer på land og naust, sjøbuer, støer og hjeller i fjæresonen.
sma: Mearoesaemien voenh leah aerpievuekien mietie gaertenh orreme gåetiejgujmie jallh derhviegåetiejgujmie gusnie almetjh årroejin, buvrieh, båvvah, fievsieh jïh skåahth, jïh naevstieh, mearoebåvvah, sïelkedahkh jïh voektenjh feavroen lïhke.

source: Bygningene preges ofte av nøysomhet og gjenbruk.
sma: Gåetieh leah daamtaj nuktehtje.

source: Åkerlapper og slåttemarker er ofte atskilt av gamle steingjerder.
sma: Smaave ïentjh jïh sijjieh gusnie sleejin leah daamtaj juakasovveme båeries gierkiegiedtijste.

source: Vi finner også samisk gårdsbosetting i innlandet i Sápmi, i de store elvedalene, i skogen og på vidda.
sma: Gaavnebe aaj saemien gaertenh Saepmien sislaantesne, dejnie stoerre jeanoevuemine, skåajjesne jïh doedterisnie.

source: Også her har fisket vært en viktig ressurs.
sma: Aaj daesnie gööleme lea vihkeles vierhtie orreme.

source: Bebyggelsen har vært konsentrert til gode fiskevann og –elver.
sma: Gaertenh leah åajvahkommes hijven göölemejaevriej jïh jeanoej lïhke orreme.

source: Her har man hatt faste boliger eller sesongboliger (fiskegammer).
sma: Daesnie gåetieh åtneme gusnie jeenjemasth årroejin jallh göölemegåetieh åtneme.

source: Den samiske gårdsbosettingen i innlandet har ofte røtter i reindriftssamisk bosetting og bruk.
sma: Saemien gaertenh sislaantesne leah daamtaj vïedteldihkie båatsoesaemiej årromedajvide jïh åtnose.

source: Mange reindriftssamer har i perioder eller på permanent basis blitt bofaste og begynt med fiske og gårdsdrift som hovednæring.
sma: Gellie båatsoesaemieh leah boelhkine jallh ihkuve arrah-almetjinie sjïdteme jïh gööleminie jïh gaertieninie aalkeme goh sijjen åejviejieleme.

source: I Sør-Troms og Nordre Nordland brukes begrepet om slike jordbruksbygder med røtter i reindrifts-bosetting.
sma: Åarjel-Romsesne jïh Noerhtege Nordlaantesne baakoetjïerte åtnasuvvieh dagkerh jåartaburrievoeni bïjre roehtsigujmie båatsoesaemiej årromedajvine.

source: I Sápmi er det bevart over 900 hundre automatisk fredete bygninger, der boliger, driftsbygninger og stabbur utgjør de tre største kategoriene.
sma: Saepmesne vielie goh 900 jïjtsistie vaarjeldihkie gåetieh, gusnie gåetieh, fievsieh jïh buvrieh leah doh stööremes kategorijh.

source: Hus og gammer har vært parallelle boligformer blant samer i flere hundre år.
sma: Ståapoeh jïh gåetieh leah parallelle gåetieh orreme saemiej gaskem gellie tjuetie jaepieh.

source: I Nordland og Sør-Troms har sjøsamer bodd i laftede toromsstuer siden 1600-tallet, og kanskje enda tidligere.
sma: Nordlaantesne jïh Åarjel-Romsesne mearoesaemieh leah dïmpereståapojne orreme 1600-låhkoen raejeste, jïh dagke eantan aarebi.

source: Gammen er en boligform med røtter tilbake til steinalderen og var i bruk over store deler av Sápmi fram til 1930-tallet.
sma: Derhviegåetie lea åtnasovveme eevre gierkieaalteren raejeste jïh åtnasovvi stoerre bieline Saepmeste 1930-låhkoen raajan.

source: Gammer har vært brukt av sjøsamer, reindriftssamer og gårdbrukende samer.
sma: Mearoesaemieh, båatsoesaemieh jïh saemieh gaertenigujmie leah derhviegåetieh nuhtjeme.

source: Langs kysten finner vi gammeboplasser etter reindriftssamer og sjøsamer i fjordbunnen.
sma: Mearoegaedtien mietie gåetieaevjieh gaavnebe mejtie båatsoesaemieh jïh mearoesaemieh leah nuhtjeme fjovlemehkesne.

source: Ellers ligger reindriftsboplassene gjerne mer tilbaketrukket i kystlandskapet, i dalfører og eid.
sma: Båatsoesaemiej årromesijjieh leah maaje guhkebe mearoegaedteste, vuemine jïh aejrine.

source: Gammen ( goahti ) er en kulturminnetype med stor variasjonsbredde.
sma: Gåetie lea kultuvremojhtesesåarhte stoerre jeerehtsigujmie.

source: Vi finner alt fra mellomstore og store, runde gammetufter til store, kvadratiske gammetufter med solide voller og store fellesgammetufter med integrert fjøsdel.
sma: Gaavnebe gaajhkesåarhts derhviegåetieh, gaskestoerre jïh stoerre, jorpe gåetieaevjieh jïh stoerre njieljenskaavhtegen gåetieaevjieh nænnoes balsigujmie jïh stoerre ektiegåetie-aevjieh fievsiebieline ektine.

source: De runde gammetuftene har blitt antatt å være de eldste, men har også vært brukt langt fram i tid.
sma: Aerviedamme doh jorpe gåetieaevjieh leah båarasommes, men leah aaj åtnosne orreme guhkiem tïjjen åvtese.
